<?php require_once('templates/top.php') ;

?>
<main class="about">
    <h1>О Магазине</h1>
    <p>Наша миссия:
        <br>В каждой точке Республики Беларусь Интернет-магазин «Молоток»— лучший выбор для всех, кто занимается
        строительством, ремонтом и обустройством дома.<hr>
        «Молоток» — быстроразвивающийся интернет-магазин строительных материалов и инструментов, а также товаров для
        дома, сада и огорода в Республике Беларусь. Основанный 2020 году.
        Более 1000 товаров для дома
        В интернет-магазине «Молоток» представлена большая часть брендов которые зарекомендовали себя как эталоны
        качества: Bosch, Caparol, «Керамин», Makita, ISOVER, PAROC, Ceresit, KNAUF, Tarkett, «ТехноНИКОЛЬ», Condor.
        Являясь одним из первых поставщиков данной продукции в Республику Беларусь, Интернет-магазин предлагает клиентам
        самые выгодные условия покупок.<hr>
        Наша цель:
        <br>Самым крупным и узнаваемым Интернет-магазином в Республике Беларусь, который предпочитает покупатель, а поставщики конкурируют между собой за право поставлять свою продукцию в интернет магазин «Молоток».<hr>
        Программы лояльности
        <br>Интернет магазин дорожит клиентами и предлагает на выбор несколько программ лояльности, чтобы покупки в интернет магазине «Молоток» всегда были выгодными. В числе дисконтных программ — накопительная карта Интернет магазин Молоток, программа для застройщиков и новоселов Ремонт у Хату, а также Моцная картка от БЕЛКАРТ.

</main>








<?php require_once('templates/bottom.php') ?>